{
  "PLH - Content - Positive - Behave - Redirect": {
    "Content": {
      "Introduction for timed content": {
        "Message 1": "Hello! All children misbehave sometimes. It is normal when they are tired, scared, hungry, or learning independence. Today's tips are all about what to do when our children misbehave…",
        "Message 2": "Stop it before it starts! When your children get restless, you can distract them with something interesting or fun: \"Come, let's play a game together!\"",
        "Interaction message": "Would you like to learn more about this tip?",
        "Interaction message if already completed": "We know that you have already received this tip (well done!). Would you like to review it again?",
        "Message for negative answer": "That's okay! You can always type \"Help\" at anytime if you need any support with your children. Chat to you later!"
      },
      "Default introduction": {
        "Message": "Try to redirect. Stop it before it starts! When your children get restless, you can distract them with something interesting or fun: \"Come, let's play a game together!\"",
        "Interaction message": "Would you like to learn more about this tip?",
        "Message for negative answer": "That's okay! You can always type \"Help\" if you want to receive more tips about how to manage your child's behaviour."
      },
      "Media": {
        "Video": {
          "Text": "Here's a video that helps you redirect your child's behaviour when they misbehave.",
          "Link": "https://firebasestorage.googleapis.com/v0/b/idems-media-recorder.appspot.com/o/Rapidpro%20Media%2FPLH%20Common%2Fvideos%2FWhen%20Children%20Misbehave%20-%20Part%201%20Redirect-25.m4v?alt=media&token=022c4f09-f5d1-4a2e-8a51-196aab2b170b"
        }
      },
      "Set of messages 1": {
        "Message": "Keep it positive. It normal to want to say something about your child's negative behaviour, like “Don’t whine,” or “Stop running in the house.” Instead, just say something that you want your child to do, like \"Speak with a calm voice,\" or \"Remember to walk inside the house.\""
      },
      "Based on age group": {
        "Message for baby": "If your baby is starting to crawl or walk, you can also redirect them by physically picking them up and focusing their attention on something else interesting. Use a lively and cheerful voice!",
        "Message for other age groups": "",
        "Technical info": {
          "Variable": "@fields.parent_baby",
          "Type of split": 2
        }
      },
      "Set of messages 2": {
        "Message": "Well done! You have added another tool to your Parenting Toolkit. Remember that redirecting your children only works before or at the beginning of a bad behaviour. \nYou can also always type \"Help\" for more tips."
      }
    },
    "Technical information": {
      "Id intro": "d2bbe4e3-c697-44a4-af3d-a27918e2aeda",
      "Id tip": "83bda2b3-6d65-43c9-a673-2a34bebd684f",
      "Template type": "8"
    }
  }
}